tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bat"
brew "coreutils"
brew "fish"
brew "go"
brew "httpie"
brew "jq"
brew "keychain"
brew "mongodb"
brew "pgcli"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "screen"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-completions"
cask "docker"
cask "fantastical"
cask "taskpaper"
